IDEA StatiCa Open Model
OpenModelContainer.OpenModel Property
Compatible with IDEA StatiCa Beta 21.0 - beta
 Open Model
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public OpenModel OpenModel { get; set; }
Public Property OpenModel As OpenModel
	Get
	Set
public:
property OpenModel^ OpenModel {
	OpenModel^ get ();
	void set (OpenModel^ value);
}
Property Value
Type: OpenModel
See Also
Reference
OpenModelContainer Class
IdeaRS.OpenModel Namespace